// import md5 from 'md5'
// import m5 from 'md5'

// console.log(md5(`
// Кастинг известный бренд одежды работа за сертификат на покупку на хорошую сумму 

// ✅ на пятницу нужны мальчик и девочка 140-145см


// Смотрят только этот рост ⬆️


// Заявки принимаются сегодня до 15.00


// В заявке фамилия имя рост ссылка на Яндекс диск на портфолио
// Только с проф фото
// 79119685928 ватсап
// `));



// console.log(md5(`
// Кастинг известный бренд одежды работа за сертификат на покупку на хорошую сумму 

// ✅ на пятницу нужны мальчик и девочка 140-145см


// Смотрят только этот рост ⬆️


// Заявки принимаются сегодня до 15.00


// В заявке фамилия имя рост ссылка на Яндекс диск на портфолио
// Только с проф фото 
// 79119685928 ватсап
// `));
СРОЧНО ЗАВТРА 
МОСКВА 26.08

УТВЕРЖДЕНИЕ ПО ПРОБЕ СЕЙЧАС

Нужна фигуристая девушка, с большой грудью желательно

Роль: фито-леди 

Гонорар: 6000

УТВЕРЖДЕНИЕ ПО ПРОБЕ
СРАЗУ ПРИСЫЛАЙТЕ ПРОБУ 
_______

Алина раздражена. Напротив неё – фито-леди (40, леггинсы) и Елена, у которой в руке банка с консервами. Елена внимательно изучает этикетку. Наконец:

ЕЛЕНА
… извините, я не знаю какое здесь содержание глютена. Это килька и она… в томате.

ФИТО-ЛЕДИ
Ага. А что насчёт фолиевой кислоты?

Елена смотрит на фито-леди. Затем опять изучает этикетку. Марта не выдерживает.

АЛИНА (НА ТЕЛЕФОН В РУКЕ ФИТО-ЛЕДИ)

Простите, у вас в руке такая штука с камерой, там внутри есть ответы на все вопросы. По Елене не заметно, но вообще-то она сегодня дочь нашла!

Фито-леди округляет глаза, забирает кильку из рук Елены и уходит.
__

ФИО 
ВОЗРАСТ 
ЗАЯВКА НА ВОТСАП 89272027845СРОЧНО ЗАВТРА 
МОСКВА 26.08

УТВЕРЖДЕНИЕ ПО ПРОБЕ СЕЙЧАС

Нужна фигуристая девушка, с большой грудью желательно

Роль: фито-леди 

Гонорар: 6000

УТВЕРЖДЕНИЕ ПО ПРОБЕ
СРАЗУ ПРИСЫЛАЙТЕ ПРОБУ 
_______

Алина раздражена. Напротив неё – фито-леди (40, леггинсы) и Елена, у которой в руке банка с консервами. Елена внимательно изучает этикетку. Наконец:

ЕЛЕНА
… извините, я не знаю какое здесь содержание глютена. Это килька и она… в томате.

ФИТО-ЛЕДИ
Ага. А что насчёт фолиевой кислоты?

Елена смотрит на фито-леди. Затем опять изучает этикетку. Марта не выдерживает.

АЛИНА (НА ТЕЛЕФОН В РУКЕ ФИТО-ЛЕДИ)

Простите, у вас в руке такая штука с камерой, там внутри есть ответы на все вопросы. По Елене не заметно, но вообще-то она сегодня дочь нашла!

Фито-леди округляет глаза, забирает кильку из рук Елены и уходит.
__

ФИО 
ВОЗРАСТ 
ЗАЯВКА НА ВОТСАП 89272027845

https://t.me/znakomoelitco/47667